<?php
return [
    'Для дому' => 'Для дома',
    'Для бізнесу' => 'Для бизнеса',
    'Акції' => 'Акции',
    'Магазин' => 'Магазин',
    'Кошик' => 'Корзина',
    'Особистий кабінет' => 'Личный кабинет',
    'Непристойно швидкий інтернет на півдні України' => 'Неприлично быстрый интернет
                        на юге Украины',
    'Головна' => 'Главная',
    'Інтернет' => 'Интернет',
    'Відеоспостереження' => 'Видеонаблюдение',
    'Цифрове TV' => 'Цифровое TV',
    'Домашній телефон' => 'Домашний телефон',
];
