<?php
/**
 * Created by PhpStorm.
 * User: alex
 * Date: 19.05.21
 * Time: 12:20
 */
return
    array(
    'Виділений IP (32грн / міс)' => 'Выделенный IP (32грн/мес)',
    'Підключити' => 'Подключить',
    'Домашній Інтернет ' => 'Домашний Интернет ',
    'на супер швидкості' => 'на супер скорости',
    'Інтернет ' => 'Интернет ',
    'для вашого бізнесу' => 'для вашего Бизнеса',
    'Гарантована швидкість доступу до мережі інтернет' => 'Гарантированная скорость доступа к сети интернет',
    'Ми гарантуємо, що швидкість Інтернету буде відповідати тарифу: 100 Мбіт / сек для прийому, і 100 Мбіт / сек для передачі.' => 'Мы гарантируем, что скорость Интернета будет соответствовать тарифу: 100 Мбит/сек для приёма, и 100 Мбит/сек для передачи.',
    'Мінімальний пінг' => 'Минимальный пинг',
    'Мінімальний пінг ми забезпечуємо за допомогою п\'яти точок доступу до
магістральним провайдерам і правильної маршрутизації.' => 'Минимальный пинг мы обеспечиваем с помощью пяти точек доступа к
магистральным провайдерам и правильной маршрутизации.',
     'Симетричний канал' => 'Симметричный канал',
     'Швидкість передачі 100 Мбіт / сек завжди дорівнює гарантованої швидкості
прийому 100 Мбіт / сек.' => 'Скорость передачи 100 Мбит/сек всегда равна гарантированной скорости
приёма 100 Мбит/сек.',
      'Технологія підключення GPON' => 'Технология подключения GPON',
      'Мережа GPON продовжує працювати навіть, коли районна електрична мережа
з якихось причин раптом відключає електрику. Якщо у користувача
є резервні джерела живлення, він може продовжувати користуватися
інтернетом навіть тоді, коли весь його селище або квартал
відключили від світла.' => 'Сеть GPON продолжает работать даже, когда районная электрическая сеть
по каким-то причинам вдруг отключает электричество. Если у пользователя
есть резервные источники питания, он может продолжать пользоваться
интернетом даже тогда, когда весь его поселок или квартал
отключили от света.',
        'Цілодобова служба підтримки' => 'Круглосуточная служба поддержки',
        'Ми не використовуємо телефонних роботів. жива консультація
оператора 24/7' => 'Мы не используем телефонных роботов. Живая консультация
оператора 24/7',
        'Безкоштовна зміна ' => 'Бесплатная смена ',
        'тарифного плану' => 'тарифного плана',
        'Три дня в борг' => 'Три дня в долг',
        'Перші три дні після терміну оплати ви можете користуватися Інтернетом
                в рахунок майбутніх оплат, навіть якщо на Вашому рахунку недостатньо коштів для
                оплати тарифу.' => 'Первые три дня после срока оплаты вы можете пользоваться Интернетом
                в счет будущих оплат, даже если на Вашем счету недостаточно средств для
                оплаты тарифа.',
        'Активувати послугу' => 'Активировать услугу',
        'можна в особистому кабінеті' => 'можно в личном кабинете',
        'Інтернет в подарунок' => 'Интернет в подарок',
        'Місяць інтернету в подарунок - при оплаті за шість місяців відразу або два
                місяці в подарунок - при оплаті за рік!' => 'Месяц интернета в подарок - при оплате за шесть месяцев сразу или два
                месяца в подарок - при оплате за год! ',
        'Разом:' => 'Итого:',
        'грн / міс' => 'грн/мес',
        'Виділений IP' => 'Выделенный IP',
        'Підсумкова абонентська оплата' => 'Итоговая абонентская оплата',
        'Переваги стабільного і швидкісного інтернету Westelecom' => 'Преимущества стабильного и скоростного интернета Westelecom',
        'Працюйте з великими обсягами інформації' => 'Работате с большими объемами информации',
        'Передавайте об\'ємні файли і одночасно працюйте з хмарними сервісами, фото-відео контентом, базами даних, поштою. Блискавичне кешування і робота з сервісами Google' => 'Передавайте объемные файлы и одновременно работайте с облачными сервисами, фото-видео контентом, базами данных, почтой. Молниеносное кеширование и работа с сервисами Google',
        'Збільшуйте лояльність клієнтів і залучайте нових' => 'Увеличивайте лояльность клиентов и привлекайте новых',
        'Працюйте в онлайн без збоїв' => 'Работайте в онлайн без сбоев',
        'Підвищуйте конкурентноздатність' => 'Повышайте конкурентноспособность',
        'Використовуйте сучасні технології і надійний інтернет для беспередойной роботи цифрових сервісів' => 'Используйте современные технологии и надежный интернет для беспередойной работы цифровых сервисов',
        'Утримуйте аудиторію лояльних клієнтів в сфері обслуговування за допомогою Wi-Fi і інших сервісів, що вимагає високих швидкостей' => 'Удерживайте аудиторию лояльных клиентов в сфере обслуживания с помощью Wi-Fi и других сервисов, требующей высоких скоростей',
        'Працюйте ефективно в онлайн з швидким інтернетом без збоїв, що особливо актуально для тих, хто працює віддалено а також для магазинів і служб доставки' => 'Работайте эффективно в онлайн с быстрым интернетом без сбоев, что особенно актуально для тех, кто работает удаленно а также для магазинов и служб доставки',
    );
